{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32003,
      "content": "<extra_id_0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32004,
      "content": "<extra_id_1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32005,
      "content": "<extra_id_2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32006,
      "content": "<extra_id_3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32007,
      "content": "<extra_id_4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32008,
      "content": "<extra_id_5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32009,
      "content": "<extra_id_6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32010,
      "content": "<extra_id_7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32011,
      "content": "<extra_id_8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32012,
      "content": "<extra_id_9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32013,
      "content": "<extra_id_10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32014,
      "content": "<extra_id_11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32015,
      "content": "<extra_id_12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32016,
      "content": "<extra_id_13>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32017,
      "content": "<extra_id_14>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32018,
      "content": "<extra_id_15>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32019,
      "content": "<extra_id_16>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32020,
      "content": "<extra_id_17>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32021,
      "content": "<extra_id_18>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32022,
      "content": "<extra_id_19>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32023,
      "content": "<extra_id_20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32024,
      "content": "<extra_id_21>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32025,
      "content": "<extra_id_22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32026,
      "content": "<extra_id_23>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32027,
      "content": "<extra_id_24>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32028,
      "content": "<extra_id_25>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32029,
      "content": "<extra_id_26>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32030,
      "content": "<extra_id_27>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32031,
      "content": "<extra_id_28>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32032,
      "content": "<extra_id_29>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32033,
      "content": "<extra_id_30>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32034,
      "content": "<extra_id_31>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32035,
      "content": "<extra_id_32>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32036,
      "content": "<extra_id_33>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32037,
      "content": "<extra_id_34>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32038,
      "content": "<extra_id_35>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32039,
      "content": "<extra_id_36>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32040,
      "content": "<extra_id_37>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32041,
      "content": "<extra_id_38>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32042,
      "content": "<extra_id_39>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32043,
      "content": "<extra_id_40>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32044,
      "content": "<extra_id_41>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32045,
      "content": "<extra_id_42>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32046,
      "content": "<extra_id_43>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32047,
      "content": "<extra_id_44>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32048,
      "content": "<extra_id_45>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32049,
      "content": "<extra_id_46>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32050,
      "content": "<extra_id_47>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32051,
      "content": "<extra_id_48>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32052,
      "content": "<extra_id_49>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32053,
      "content": "<extra_id_50>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32054,
      "content": "<extra_id_51>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32055,
      "content": "<extra_id_52>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32056,
      "content": "<extra_id_53>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32057,
      "content": "<extra_id_54>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32058,
      "content": "<extra_id_55>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32059,
      "content": "<extra_id_56>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32060,
      "content": "<extra_id_57>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32061,
      "content": "<extra_id_58>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32062,
      "content": "<extra_id_59>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32063,
      "content": "<extra_id_60>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32064,
      "content": "<extra_id_61>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32065,
      "content": "<extra_id_62>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32066,
      "content": "<extra_id_63>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32067,
      "content": "<extra_id_64>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32068,
      "content": "<extra_id_65>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32069,
      "content": "<extra_id_66>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32070,
      "content": "<extra_id_67>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32071,
      "content": "<extra_id_68>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32072,
      "content": "<extra_id_69>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32073,
      "content": "<extra_id_70>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32074,
      "content": "<extra_id_71>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32075,
      "content": "<extra_id_72>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32076,
      "content": "<extra_id_73>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32077,
      "content": "<extra_id_74>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32078,
      "content": "<extra_id_75>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32079,
      "content": "<extra_id_76>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32080,
      "content": "<extra_id_77>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32081,
      "content": "<extra_id_78>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32082,
      "content": "<extra_id_79>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32083,
      "content": "<extra_id_80>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32084,
      "content": "<extra_id_81>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32085,
      "content": "<extra_id_82>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32086,
      "content": "<extra_id_83>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32087,
      "content": "<extra_id_84>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32088,
      "content": "<extra_id_85>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32089,
      "content": "<extra_id_86>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32090,
      "content": "<extra_id_87>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32091,
      "content": "<extra_id_88>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32092,
      "content": "<extra_id_89>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32093,
      "content": "<extra_id_90>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32094,
      "content": "<extra_id_91>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32095,
      "content": "<extra_id_92>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32096,
      "content": "<extra_id_93>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32097,
      "content": "<extra_id_94>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32098,
      "content": "<extra_id_95>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32099,
      "content": "<extra_id_96>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32100,
      "content": "<extra_id_97>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32101,
      "content": "<extra_id_98>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32102,
      "content": "<extra_id_99>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          1
        ],
        "tokens": [
          "</s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "▁",
        -2.3058913967875654
      ],
      [
        ".",
        -3.183999940566835
      ],
      [
        "▁de",
        -3.427945014365701
      ],
      [
        "en",
        -3.678271692812185
      ],
      [
        ",",
        -3.7318644108286456
      ],
      [
        "▁van",
        -3.975196898543146
      ],
      [
        "▁een",
        -4.0868146247499695
      ],
      [
        "▁het",
        -4.184417036700999
      ],
      [
        "▁in",
        -4.317865919034002
      ],
      [
        "e",
        -4.373167908485076
      ],
      [
        "s",
        -4.561588822720886
      ],
      [
        "▁op",
        -4.75131842610217
      ],
      [
        "▁is",
        -4.793465227958652
      ],
      [
        "▁te",
        -4.939939969550142
      ],
      [
        "0",
        -4.949617123517623
      ],
      [
        "-",
        -5.031360739990035
      ],
      [
        "▁dat",
        -5.065853216988739
      ],
      [
        "▁voor",
        -5.071547658369536
      ],
      [
        "t",
        -5.076125629965215
      ],
      [
        "▁met",
        -5.097261664936095
      ],
      [
        "1",
        -5.137876420690432
      ],
      [
        "▁zijn",
        -5.182599112308074
      ],
      [
        "▁De",
        -5.219769087295777
      ],
      [
        "er",
        -5.287617747713208
      ],
      [
        "2",
        -5.354800043049277
      ],
      [
        "▁die",
        -5.362063735628224
      ],
      [
        "▁aan",
        -5.444214235765617
      ],
      [
        "▁niet",
        -5.493056006330569
      ],
      [
        "u",
        -5.5363547026165385
      ],
      [
        "▁je",
        -5.580122972718403
      ],
      [
        "n",
        -5.630052566106032
      ],
      [
        "▁om",
        -5.631713852002552
      ],
      [
        "d",
        -5.6844076114174165
      ],
      [
        "▁als",
        -5.716026992033822
      ],
      [
        "▁of",
        -5.811480217732418
      ],
      [
        "▁over",
        -5.8670934595850355
      ],
      [
        "'",
        -5.880609158682846
      ],
      [
        "▁bij",
        -5.9030272481020845
      ],
      [
        "▁ook",
        -5.9037589853191434
      ],
      [
        "▁uit",
        -5.914150766636068
      ],
      [
        ")",
        -5.924317724470907
      ],
      [
        "(",
        -5.933938246197048
      ],
      [
        "a",
        -5.940476075313539
      ],
      [
        "▁Het",
        -5.965002038033079
      ],
      [
        "▁door",
        -5.9802147590626475
      ],
      [
        "5",
        -6.007179719066896
      ],
      [
        "i",
        -6.067770742507641
      ],
      [
        "3",
        -6.083877014653186
      ],
      [
        ":",
        -6.094180405997621
      ],
      [
        "▁heeft",
        -6.102366012873354
      ],
      [
        "?",
        -6.11049918334783
      ],
      [
        "▁maar",
        -6.111611148935706
      ],
      [
        "9",
        -6.129139249410972
      ],
      [
        "▁naar",
        -6.129915541150259
      ],
      [
        "▁dan",
        -6.171469613040701
      ],
      [
        "o",
        -6.179832614448024
      ],
      [
        "4",
        -6.246583653252541
      ],
      [
        "▁worden",
        -6.264073455906752
      ],
      [
        "▁nog",
        -6.282787363861052
      ],
      [
        "▁dit",
        -6.299926052183622
      ],
      [
        "▁was",
        -6.314597437676111
      ],
      [
        "\"",
        -6.314617618320954
      ],
      [
        "▁ik",
        -6.329868980506339
      ],
      [
        "▁hij",
        -6.343099456978024
      ],
      [
        "de",
        -6.361402237397559
      ],
      [
        "▁ze",
        -6.362742482349722
      ],
      [
        "6",
        -6.380468885237381
      ],
      [
        "l",
        -6.382178505725024
      ],
      [
        "r",
        -6.402755440186642
      ],
      [
        "▁In",
        -6.405153796588925
      ],
      [
        "’",
        -6.415439923865666
      ],
      [
        "▁wordt",
        -6.421496057067797
      ],
      [
        "▁tot",
        -6.427826147573299
      ],
      [
        "▁meer",
        -6.441979949722869
      ],
      [
        "8",
        -6.457159804025501
      ],
      [
        "▁hebben",
        -6.477168427676359
      ],
      [
        "▁jaar",
        -6.486886352483188
      ],
      [
        "▁deze",
        -6.487834527811442
      ],
      [
        "7",
        -6.505338542339336
      ],
      [
        "▁kan",
        -6.506754147810508
      ],
      [
        "m",
        -6.543103373830755
      ],
      [
        "▁al",
        -6.553817900423471
      ],
      [
        "▁zo",
        -6.609143636212265
      ],
      [
        "k",
        -6.670300974091967
      ],
      [
        "!",
        -6.678770509651031
      ],
      [
        "▁zich",
        -6.683970375778344
      ],
      [
        "▁we",
        -6.730243257127896
      ],
      [
        "▁wat",
        -6.760712509927213
      ],
      [
        "▁wel",
        -6.770926897075235
      ],
      [
        "▁geen",
        -6.792151953129636
      ],
      [
        "▁kunnen",
        -6.80340424482031
      ],
      [
        "▁daar",
        -6.806574903614923
      ],
      [
        "▁hun",
        -6.859117052668486
      ],
      [
        "▁ons",
        -6.871941843277609
      ],
      [
        "▁ge",
        -6.8886504633958925
      ],
      [
        "▁veel",
        -6.910390015769414
      ],
      [
        "▁werd",
        -6.911459040470456
      ],
      [
        "▁Een",
        -6.928739728075506
      ],
      [
        "▁onder",
        -6.940049391289083
      ],
      [
        "▁Dat",
        -6.96603131050877
      ],
      [
        "▁We",
        -6.972116803067225
      ],
      [
        "▁na",
        -6.9726523112875025
      ],
      [
        "▁af",
        -6.974684161159914
      ],
      [
        "in",
        -6.997736737116075
      ],
      [
        "heid",
        -7.000955869740752
      ],
      [
        "”",
        -7.013394024986136
      ],
      [
        "▁nu",
        -7.0172922705867045
      ],
      [
        "g",
        -7.026772867161613
      ],
      [
        "▁haar",
        -7.0351505035225586
      ],
      [
        "▁moet",
        -7.043823048983787
      ],
      [
        "▁tegen",
        -7.071663350411953
      ],
      [
        "▁waar",
        -7.076378881419558
      ],
      [
        "▁andere",
        -7.081167577357121
      ],
      [
        "▁zou",
        -7.127430393186314
      ],
      [
        "‘",
        -7.135833127508539
      ],
      [
        "p",
        -7.147429912363856
      ],
      [
        "▁twee",
        -7.161272347682631
      ],
      [
        "▁nieuwe",
        -7.176021999264364
      ],
      [
        "v",
        -7.177905526146727
      ],
      [
        "ing",
        -7.196762458369333
      ],
      [
        "/",
        -7.205682052533936
      ],
      [
        "▁gaat",
        -7.208421271894762
      ],
      [
        "▁goed",
        -7.210047824048999
      ],
      [
        "h",
        -7.215458844911541
      ],
      [
        "▁maken",
        -7.236846202787058
      ],
      [
        "▁Maar",
        -7.23830874776228
      ],
      [
        "over",
        -7.243108461211802
      ],
      [
        "▁weer",
        -7.253709632937289
      ],
      [
        "▁ver",
        -7.255521581105505
      ],
      [
        "▁zeer",
        -7.268311351154827
      ],
      [
        "▁zal",
        -7.269007958981687
      ],
      [
        "▁mensen",
        -7.276729039097621
      ],
      [
        "▁gaan",
        -7.291905966603844
      ],
      [
        "▁En",
        -7.29448980916332
      ],
      [
        "▁alle",
        -7.294513201440496
      ],
      [
        "uw",
        -7.301619093773324
      ],
      [
        "f",
        -7.303062228446482
      ],
      [
        "▁had",
        -7.306585563418256
      ],
      [
        "y",
        -7.309688102923843
      ],
      [
        "▁prijs",
        -7.314244792154216
      ],
      [
        "ziet",
        -7.331502372031974
      ],
      [
        "▁eerste",
        -7.33467423493132
      ],
      [
        "b",
        -7.345693677027619
      ],
      [
        "▁be",
        -7.350844014418616
      ],
      [
        "al",
        -7.35250662910615
      ],
      [
        "▁Ik",
        -7.374386692592864
      ],
      [
        "▁stellen",
        -7.390627868424595
      ],
      [
        "▁Op",
        -7.393544618570777
      ],
      [
        "▁tijd",
        -7.405630616112678
      ],
      [
        "▁S",
        -7.416298079772012
      ],
      [
        "▁procent",
        -7.435602094095899
      ],
      [
        "–",
        -7.43677720250791
      ],
      [
        "c",
        -7.43733637326312
      ],
      [
        "▁staat",
        -7.440854975898342
      ],
      [
        "▁Ook",
        -7.442298726235558
      ],
      [
        "▁A",
        -7.448697146606799
      ],
      [
        "▁hier",
        -7.451203543910131
      ],
      [
        "▁Hij",
        -7.451310521817886
      ],
      [
        "▁spel",
        -7.454315308908006
      ],
      [
        "▁toe",
        -7.470639081436227
      ],
      [
        "▁Nederland",
        -7.472468680685356
      ],
      [
        "z",
        -7.480173258243182
      ],
      [
        "▁wil",
        -7.483734285319661
      ],
      [
        "▁mee",
        -7.485740987289112
      ],
      [
        "▁mijn",
        -7.494880574207418
      ],
      [
        "▁on",
        -7.502122782770037
      ],
      [
        "▁bericht",
        -7.507234227711342
      ],
      [
        "fout",
        -7.511174209856556
      ],
      [
        "▁alleen",
        -7.515382326572372
      ],
      [
        "▁tussen",
        -7.524770269498237
      ],
      [
        "▁onderwerp",
        -7.526282212874284
      ],
      [
        "▁moeten",
        -7.547122637515427
      ],
      [
        "▁Van",
        -7.555262412240504
      ],
      [
        "▁Dit",
        -7.559020094714562
      ],
      [
        "Heeft",
        -7.563633728347011
      ],
      [
        "▁doen",
        -7.564104469282556
      ],
      [
        "▁Als",
        -7.564666314855225
      ],
      [
        "▁grote",
        -7.571137935754688
      ],
      [
        "▁dus",
        -7.57608099038711
      ],
      [
        "▁onze",
        -7.577990479410618
      ],
      [
        "▁hoe",
        -7.5813459836385455
      ],
      [
        "▁zelf",
        -7.582888917074907
      ],
      [
        "▁tip",
        -7.591631919132201
      ],
      [
        "▁eigen",
        -7.60474529980482
      ],
      [
        "▁komen",
        -7.606406219511921
      ],
      [
        "onjuist",
        -7.612233995817128
      ],
      [
        "▁stuurt",
        -7.617575667421345
      ],
      [
        "feitelijk",
        -7.620350490370029
      ],
      [
        "▁zoals",
        -7.622324747195092
      ],
      [
        "▁zien",
        -7.6313763639923025
      ],
      [
        "„",
        -7.635619197141178
      ],
      [
        "▁komt",
        -7.641321147627856
      ],
      [
        "▁omdat",
        -7.643953084656832
      ],
      [
        "▁heb",
        -7.646259020832165
      ],
      [
        "▁hem",
        -7.656032062988201
      ],
      [
        "je",
        -7.659632719877665
      ],
      [
        "▁kunt",
        -7.6622522944833875
      ],
      [
        "▁Voor",
        -7.673327873519778
      ],
      [
        "▁Er",
        -7.676464705064934
      ],
      [
        "▁per",
        -7.681271615613065
      ],
      [
        "“",
        -7.685518095467208
      ],
      [
        "▁euro",
        -7.701145434657988
      ],
      [
        "▁binnen",
        -7.705536880722095
      ],
      [
        "▁Ze",
        -7.710946604897934
      ],
      [
        "▁zij",
        -7.720456241462214
      ],
      [
        "▁B",
        -7.7453038688052285
      ],
      [
        "▁Je",
        -7.746027535627238
      ],
      [
        "▁heel",
        -7.756098161698507
      ],
      [
        "▁Zo",
        -7.765633993694522
      ],
      [
        "is",
        -7.767142439807985
      ],
      [
        "▁waren",
        -7.768331507870416
      ],
      [
        "▁terug",
        -7.781849501995406
      ],
      [
        "▁Met",
        -7.782036986155736
      ],
      [
        "▁drie",
        -7.784132224317368
      ],
      [
        "▁Deze",
        -7.80695596218437
      ],
      [
        ";",
        -7.825967251031191
      ],
      [
        "▁dag",
        -7.840193506104466
      ],
      [
        "▁C",
        -7.846233491152933
      ],
      [
        "▁altijd",
        -7.847739694136553
      ],
      [
        "▁zegt",
        -7.858369060347313
      ],
      [
        "▁aantal",
        -7.860736559107023
      ],
      [
        "▁week",
        -7.8674685636224915
      ],
      [
        "▁wij",
        -7.872746110749617
      ],
      [
        "▁plaats",
        -7.87348171816377
      ],
      [
        "▁laten",
        -7.877571443825849
      ],
      [
        "▁miljoen",
        -7.8785561598464255
      ],
      [
        "▁mogelijk",
        -7.878677895723026
      ],
      [
        "▁Bij",
        -7.879970497142203
      ],
      [
        "▁via",
        -7.8885800485331075
      ],
      [
        "▁jaren",
        -7.893219603317355
      ],
      [
        "▁D",
        -7.896404154630087
      ],
      [
        "▁uur",
        -7.897649770556363
      ],
      [
        "▁Nederlandse",
        -7.897741871773082
      ],
      [
        "▁weg",
        -7.9000466725493315
      ],
      [
        "▁iets",
        -7.907022573198933
      ],
      [
        "▁één",
        -7.908289945103299
      ],
      [
        "ers",
        -7.9092650831069236
      ],
      [
        "▁werk",
        -7.913146346975919
      ],
      [
        "▁Na",
        -7.923483229322764
      ],
      [
        "▁volgens",
        -7.927547245088476
      ],
      [
        "▁leven",
        -7.929268908348774
      ],
      [
        "▁toch",
        -7.933186560770258
      ],
      [
        "▁Daar",
        -7.93663986151898
      ],
      [
        "▁steeds",
        -7.940491050415373
      ],
      [
        "▁keer",
        -7.94532155860756
      ],
      [
        "▁tijdens",
        -7.98054332614694
      ],
      [
        "▁me",
        -7.9860595460591455
      ],
      [
        "ten",
        -7.997231205516272
      ],
      [
        "▁minder",
        -8.001257200292947
      ],
      [
        "▁nodig",
        -8.001295876220404
      ],
      [
        "▁staan",
        -8.001708113312613
      ],
      [
        "ste",
        -8.00692590324339
      ],
      [
        "▁elkaar",
        -8.013378567947315
      ],
      [
        "▁E",
        -8.01696519167093
      ],
      [
        "▁onderzoek",
        -8.01945422419319
      ],
      [
        "▁zonder",
        -8.023219241810176
      ],
      [
        "▁maakt",
        -8.026827166792826
      ],
      [
        "▁Volgens",
        -8.027628353358951
      ],
      [
        "▁ben",
        -8.03071405996365
      ],
      [
        "▁laatste",
        -8.03098752125793
      ],
      [
        "▁samen",
        -8.033970886778887
      ],
      [
        "▁P",
        -8.035082733843424
      ],
      [
        "▁verder",
        -8.037940524050596
      ],
      [
        "▁even",
        -8.040230674761625
      ],
      [
        "▁G",
        -8.044209928206405
      ],
      [
        "▁weten",
        -8.047124742961259
      ],
      [
        "▁wereld",
        -8.0530442371352
      ],
      [
        "▁land",
        -8.060372033942938
      ],
      [
        "w",
        -8.062504830186667
      ],
      [
        "▁willen",
        -8.062808919840133
      ],
      [
        "▁krijgen",
        -8.063997223770068
      ],
      [
        "▁gemaakt",
        -8.073709403463141
      ],
      [
        "▁T",
        -8.076929413239695
      ],
      [
        "V",
        -8.080174928074715
      ],
      [
        "an",
        -8.08522730957906
      ],
      [
        "▁toen",
        -8.086882567824414
      ],
      [
        "▁snel",
        -8.095123504742439
      ],
      [
        "▁geld",
        -8.102644265031964
      ],
      [
        "▁Wat",
        -8.105239140132147
      ],
      [
        "op",
        -8.107646658191184
      ],
      [
        "▁vooral",
        -8.10845493621111
      ],
      [
        "▁M",
        -8.111187405193931
      ],
      [
        "▁K",
        -8.11813148047269
      ],
      [
        "▁kinderen",
        -8.11892438169647
      ],
      [
        "▁eerder",
        -8.123158230454917
      ],
      [
        "▁gebruik",
        -8.12812746207761
      ],
      [
        "j",
        -8.12902238520053
      ],
      [
        "▁vinden",
        -8.13889023151358
      ],
      [
        "▁verschillende",
        -8.144967050760998
      ],
      [
        "▁achter",
        -8.149722782082552
      ],
      [
        "man",
        -8.149935888143498
      ],
      [
        "▁auto",
        -8.152736262828753
      ],
      [
        "▁Amerikaanse",
        -8.16121435587137
      ],
      [
        "▁bekend",
        -8.163744606247976
      ],
      [
        "▁zei",
        -8.167031501226186
      ],
      [
        "▁kwam",
        -8.16746930705339
      ],
      [
        "▁groot",
        -8.173134815223637
      ],
      [
        "▁afgelopen",
        -8.174268950049836
      ],
      [
        "▁vaak",
        -8.175151254845032
      ],
      [
        "▁bedrijf",
        -8.176997229220817
      ],
      [
        "▁U",
        -8.177110712171514
      ],
      [
        "▁the",
        -8.17931178146265
      ],
      [
        "▁geven",
        -8.181520344443856
      ],
      [
        "▁deel",
        -8.182207438872608
      ],
      [
        "▁zullen",
        -8.184886909420143
      ],
      [
        "ging",
        -8.185817344388786
      ],
      [
        "▁Die",
        -8.191580674251073
      ],
      [
        "x",
        -8.198719790961107
      ],
      [
        "▁werden",
        -8.224092447023086
      ],
      [
        "▁informatie",
        -8.230305588069484
      ],
      [
        "▁man",
        -8.23164863970617
      ],
      [
        "▁mij",
        -8.237505175896038
      ],
      [
        "jes",
        -8.237597966860614
      ],
      [
        "▁politie",
        -8.23824825759747
      ],
      [
        "▁echt",
        -8.239574306501648
      ],
      [
        "▁alles",
        -8.242393884670772
      ],
      [
        "▁I",
        -8.243393212083122
      ],
      [
        "▁goede",
        -8.24620333372281
      ],
      [
        "▁bijvoorbeeld",
        -8.247565842868044
      ],
      [
        "vindt",
        -8.249921579123775
      ],
      [
        "▁rond",
        -8.273651393637543
      ],
      [
        "▁H",
        -8.274001472201487
      ],
      [
        "▁laat",
        -8.278029141636697
      ],
      [
        "▁Europese",
        -8.283386401032793
      ],
      [
        "▁manier",
        -8.284184351211978
      ],
      [
        "▁tweede",
        -8.285748893613338
      ],
      [
        "▁werken",
        -8.286942777663475
      ],
      [
        "▁zeker",
        -8.287683915578429
      ],
      [
        "▁net",
        -8.292525262976206
      ],
      [
        "om",
        -8.293788154103176
      ],
      [
        "▁foto",
        -8.298329969708488
      ],
      [
        "▁houden",
        -8.301353366681994
      ],
      [
        "D",
        -8.303244301263508
      ],
      [
        "&",
        -8.305576721252917
      ],
      [
        "S",
        -8.311744983663283
      ],
      [
        "▁waarin",
        -8.316270983345953
      ],
      [
        "▁vier",
        -8.32107591909822
      ],
      [
        "▁huis",
        -8.323271821413645
      ],
      [
        "▁moment",
        -8.328472615536068
      ],
      [
        "ver",
        -8.332319675321127
      ],
      [
        "▁aldus",
        -8.333851727625158
      ],
      [
        "▁zelfs",
        -8.33908513714242
      ],
      [
        "▁F",
        -8.340043446694839
      ],
      [
        "▁lang",
        -8.342906241098982
      ],
      [
        "▁zit",
        -8.34411792201703
      ],
      [
        "▁beter",
        -8.34457777555936
      ],
      [
        "▁nemen",
        -8.345509996203672
      ],
      [
        "▁The",
        -8.345927303461103
      ],
      [
        "▁hele",
        -8.346543357356211
      ],
      [
        "▁echter",
        -8.350025989036444
      ],
      [
        "▁moest",
        -8.372820626060061
      ],
      [
        "▁R",
        -8.376096792533138
      ],
      [
        "us",
        -8.376837097314617
      ],
      [
        "▁beste",
        -8.381240586462622
      ],
      [
        "▁want",
        -8.383876128293256
      ],
      [
        "ische",
        -8.384230520894304
      ],
      [
        "▁mag",
        -8.38590560755993
      ],
      [
        "▁blijven",
        -8.38671417462215
      ],
      [
        "▁Door",
        -8.38727144610904
      ],
      [
        "N",
        -8.387488378702487
      ],
      [
        "jarige",
        -8.3897653692051
      ],
      [
        "▁enkele",
        -8.391671977976864
      ],
      [
        "▁Amsterdam",
        -8.394028903226756
      ],
      [
        "▁erg",
        -8.397459314482381
      ],
      [
        "▁bijna",
        -8.402629039740225
      ],
      [
        "▁kon",
        -8.40356542662746
      ],
      [
        "▁O",
        -8.403941355012558
      ],
      [
        "▁ruim",
        -8.406799361736518
      ],
      [
        "and",
        -8.407762757468554
      ],
      [
        "A",
        -8.408758607870608
      ],
      [
        "▁water",
        -8.41121782595619
      ],
      [
        "▁Al",
        -8.412973517704616
      ],
      [
        "der",
        -8.41750421937776
      ],
      [
        "▁weet",
        -8.417734005605679
      ],
      [
        "▁dagen",
        -8.428006698553936
      ],
      [
        "▁later",
        -8.428477629521614
      ],
      [
        "▁wie",
        -8.429525279984908
      ],
      [
        "▁hand",
        -8.432054816985149
      ],
      [
        "▁sinds",
        -8.432403363850122
      ],
      [
        "▁ligt",
        -8.43448264326991
      ],
      [
        "▁buiten",
        -8.434718738231654
      ],
      [
        "▁ont",
        -8.439715890417574
      ],
      [
        "▁geleden",
        -8.441902568613855
      ],
      [
        "▁vraag",
        -8.442876825042399
      ],
      [
        "▁eerst",
        -8.44634420333657
      ],
      [
        "▁zouden",
        -8.447507469417362
      ],
      [
        "▁boek",
        -8.447565317415371
      ],
      [
        "aan",
        -8.450208480343365
      ],
      [
        "▁kun",
        -8.450845448162388
      ],
      [
        "▁vanaf",
        -8.45401585552997
      ],
      [
        "▁nooit",
        -8.454087689456763
      ],
      [
        "B",
        -8.456407569773061
      ],
      [
        "▁extra",
        -8.456522191890068
      ],
      [
        "▁Wij",
        -8.460920841186324
      ],
      [
        "▁L",
        -8.465501756163121
      ],
      [
        "▁krijgt",
        -8.467955044480481
      ],
      [
        "▁hadden",
        -8.472867362287012
      ],
      [
        "▁Ver",
        -8.476505124842893
      ],
      [
        "▁gebruikt",
        -8.478555758774979
      ],
      [
        "▁anders",
        -8.48255176804542
      ],
      [
        "▁doet",
        -8.48629939203768
      ],
      [
        "▁hebt",
        -8.48863789458557
      ],
      [
        "▁hoofd",
        -8.490569665131403
      ],
      [
        "▁zeggen",
        -8.491153004076327
      ],
      [
        "▁maand",
        -8.497560036942664
      ],
      [
        "▁weinig",
        -8.49772080576921
      ],
      [
        "▁blijft",
        -8.499228333005755
      ],
      [
        "▁Hoe",
        -8.499293416388923
      ],
      [
        "dat",
        -8.511730623223919
      ],
      [
        "▁geeft",
        -8.519930059423304
      ],
      [
        "▁vragen",
        -8.520899622896655
      ],
      [
        "`",
        -8.527450980762923
      ],
      [
        "De",
        -8.536633160020896
      ],
      [
        "▁lijkt",
        -8.540987385124541
      ],
      [
        "▁website",
        -8.54163273944783
      ],
      [
        "▁blijkt",
        -8.542421145734842
      ],
      [
        "tje",
        -8.544164697769542
      ],
      [
        "▁eind",
        -8.544187314383521
      ],
      [
        "▁vijf",
        -8.545349342515435
      ],
      [
        "▁maanden",
        -8.546680028732005
      ],
      [
        "▁Om",
        -8.551789967666728
      ],
      [
        "▁graag",
        -8.554319808851602
      ],
      [
        "▁J",
        -8.554627227559225
      ],
      [
        "▁geval",
        -8.554782552296953
      ],
      [
        "▁miljard",
        -8.559056865991089
      ],
      [
        "▁film",
        -8.571620499628487
      ],
      [
        "▁basis",
        -8.576458379110305
      ],
      [
        "▁licht",
        -8.58133698643992
      ],
      [
        "▁gewoon",
        -8.581890307942798
      ],
      [
        "▁vast",
        -8.582399481246828
      ],
      [
        "▁W",
        -8.583724900101004
      ],
      [
        "▁kleine",
        -8.585324444847798
      ],
      [
        "▁stad",
        -8.587556110706151
      ],
      [
        "▁paar",
        -8.588108099960602
      ],
      [
        "vorig",
        -8.590694272090042
      ],
      [
        "▁duidelijk",
        -8.593410001380853
      ],
      [
        "▁bent",
        -8.60422332553781
      ],
      [
        "▁vol",
        -8.605249813682532
      ],
      [
        "▁zitten",
        -8.606933678761614
      ],
      [
        "▁boven",
        -8.607495516879542
      ],
      [
        "M",
        -8.607853661343944
      ],
      [
        "▁Hier",
        -8.610854317277436
      ],
      [
        "▁minister",
        -8.611177789299761
      ],
      [
        "▁meest",
        -8.611240250525118
      ],
      [
        "T",
        -8.611925953089601
      ],
      [
        "gesteld",
        -8.612686514606485
      ],
      [
        "▁online",
        -8.613098200670095
      ],
      [
        "▁maakte",
        -8.617076942604138
      ],
      [
        "▁bedrijven",
        -8.620560539157376
      ],
      [
        "Ik",
        -8.620890526008072
      ],
      [
        "▁vrij",
        -8.622824394098208
      ],
      [
        "▁direct",
        -8.623148267564954
      ],
      [
        "▁gemeente",
        -8.624267253809498
      ],
      [
        "é",
        -8.62585256936416
      ],
      [
        "▁helemaal",
        -8.62676270003517
      ],
      [
        "▁natuurlijk",
        -8.627769111501143
      ],
      [
        "▁elke",
        -8.632330441932307
      ],
      [
        "▁welke",
        -8.637276879482254
      ],
      [
        "▁eens",
        -8.647241546626272
      ],
      [
        "%",
        -8.647879584810001
      ],
      [
        "▁vind",
        -8.65230082523183
      ],
      [
        "▁begin",
        -8.653429019100718
      ],
      [
        "uit",
        -8.655323642299331
      ],
      [
        "wanneer",
        -8.656921542271377
      ],
      [
        "eren",
        -8.659789143968643
      ],
      [
        "land",
        -8.659840333303565
      ],
      [
        "▁Zij",
        -8.659894405360363
      ],
      [
        "▁vrouw",
        -8.662434883038985
      ],
      [
        "▁ter",
        -8.663152628785346
      ],
      [
        "▁Dan",
        -8.664507669298281
      ],
      [
        "▁grootste",
        -8.669244101358515
      ],
      [
        "▁kreeg",
        -8.670852552235113
      ],
      [
        "▁vrouwen",
        -8.671677442288967
      ],
      [
        "▁president",
        -8.672748875386732
      ],
      [
        "▁geweest",
        -8.678688353491307
      ],
      [
        "of",
        -8.685399248092832
      ],
      [
        "▁ander",
        -8.690542599356569
      ],
      [
        "€",
        -8.69077815626903
      ],
